/*
 Navicat Premium Data Transfer

 Source Server         : loca
 Source Server Type    : MySQL
 Source Server Version : 50726
 Source Host           : localhost:3306
 Source Schema         : student

 Target Server Type    : MySQL
 Target Server Version : 50726
 File Encoding         : 65001

 Date: 10/10/2020 16:59:08
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for history
-- ----------------------------
DROP TABLE IF EXISTS `history`;
CREATE TABLE `history`  (
  `tName` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `month` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `receive` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL
) ENGINE = MyISAM CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for nosign
-- ----------------------------
DROP TABLE IF EXISTS `nosign`;
CREATE TABLE `nosign`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(40) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '学生姓名',
  `iphone` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '手机号',
  `education` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '学历状态',
  `parentName` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '父亲姓名',
  `parentIphone` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '父母电话',
  `kind` int(2) NULL DEFAULT NULL COMMENT '种类',
  `tid` varchar(2) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '老师id、',
  `tname` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '老师名字',
  `remarks` varchar(300) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '备注',
  `home` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '家庭住址',
  `time` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '添加时间',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = MyISAM AUTO_INCREMENT = 281 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '没有报名学生登记表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of nosign
-- ----------------------------
INSERT INTO `nosign` VALUES (13, '张广起', '13051553350', '1', '', '', 1, '0', '徐业辉', '初中，反应我们联系的太晚了，已有多机构与其联系，', '', '');
INSERT INTO `nosign` VALUES (14, '朱林昌', '18945325558', '2', '', '', 1, '1', '陶微', '添加微信 10月9日 9点到\n', '', '');
INSERT INTO `nosign` VALUES (15, '魏田雨', '13056361690', '1', '', '', 1, '9', '于思杨', '', '', '2020年9月24日 9:44:5');
INSERT INTO `nosign` VALUES (16, '张巨辉', '13241797555', '1', '', '', 1, '1', '陶微', '电话打不通 添加微信 9日上午来 没有大专 和IT 的事 \n\n', '', '');
INSERT INTO `nosign` VALUES (17, '尹志强', '17689503056', '1', '', '', 1, '2', '孙华', '初中，已回老家浙江省，家里有生意，不找工作。', '', '');
INSERT INTO `nosign` VALUES (18, '于昊朔', '17704267975', '2', '', '', 1, '1', '陶微', '添加微信 已经在哈尔滨的学校报名了 说了IT培训的事  不一定会有时间\n', '', '');
INSERT INTO `nosign` VALUES (19, '时绅桐', '15606337305', '2', '', '', 1, '9', '于思杨', '', '', '2020年9月24日 9:44:59');
INSERT INTO `nosign` VALUES (20, '倪思禹', '15504653909', '4', '', '', 1, '1', '陶微', '电话沟通 家是穆棱的 大专文凭  准备报考公务员 对IT 不感兴趣', '', '');
INSERT INTO `nosign` VALUES (21, '董海涛', '17631553530', '1', '', '', 1, '9', '于思杨', '', '', '2020年9月24日 9:45:21');
INSERT INTO `nosign` VALUES (22, '张庆宇', '18945317508', '1', '', '', 1, '2', '孙华', '已报名哈尔滨航空，包就业4000-6000，已添加微信。', '', '');
INSERT INTO `nosign` VALUES (23, '张明伟', '13704608338', '4', '', '', 1, '9', '于思杨', '', '', '2020年9月24日 9:45:43');
INSERT INTO `nosign` VALUES (24, '王树峰', '17815937626', '4', '', '', 1, '1', '陶微', '不在牡丹江 在香坊上学呢 ', '', '');
INSERT INTO `nosign` VALUES (25, '王子平', '13045333608', '4', '', '', 1, '9', '于思杨', '', '', '2020年9月24日 9:46:2');
INSERT INTO `nosign` VALUES (26, '孙宏宇', '18246355832', '4', '', '', 1, '2', '孙华', '今年暂不考虑学，已邀约9日来。', '', '');
INSERT INTO `nosign` VALUES (27, '武传永', '17640687371', '4', '', '', 1, '2', '孙华', '已添加微信，邀约9日来。', '', '');
INSERT INTO `nosign` VALUES (28, '卢泓霖', '18266395379', '2', '', '', 1, '8', '张良亮', '', '', '2020年9月24日 9:47:17');
INSERT INTO `nosign` VALUES (29, '胡宁', '18041613140', '1', '', '', 1, '8', '张良亮', '', '', '2020年9月24日 9:47:41');
INSERT INTO `nosign` VALUES (30, '张子鑫', '15331860005', '1', '', '', 1, '8', '张良亮', '', '', '2020年9月24日 9:48:11');
INSERT INTO `nosign` VALUES (31, '牛野宁', '13124268328', '4', '', '', 1, '8', '张良亮', '', '', '2020年9月24日 9:48:46');
INSERT INTO `nosign` VALUES (32, '韩旭', '18940673372', '5', '', '', 1, '8', '张良亮', '', '', '2020年9月24日 9:49:3');
INSERT INTO `nosign` VALUES (33, '张传仁', '18543447310', '2', '', '', 1, '7', '师妍', '已免费办理全日大专，自主择业，不需要安置。', '八面通本地', '');
INSERT INTO `nosign` VALUES (34, '孔维鹏', '15945379068', '2', '', '', 1, '7', '师妍', '号码错误', '', '');
INSERT INTO `nosign` VALUES (35, '张力泼', '18053867523', '2', '', '', 1, '10', '王乾', '初中微信已添加。家里养蜂有意做电商推广带货', '', '');
INSERT INTO `nosign` VALUES (36, '赵纯磊', '19104443701', '2', '', '', 1, '7', '师妍', '山东的，已回本地', '', '');
INSERT INTO `nosign` VALUES (37, '张震', '17788860319', '2', '', '', 1, '10', '王乾', '有意了解微信已添加，后续跟进', '', '');
INSERT INTO `nosign` VALUES (38, '钱伟', '13190426757', '4', '', '', 1, '7', '师妍', '已安排大连就业，有时间过来听一下，已加微信。', '牡丹江市', '');
INSERT INTO `nosign` VALUES (39, '吴凯', '17829686303', '1', '', '', 1, '10', '王乾', '黑职院在校入伍，退伍后返校复读', '', '');
INSERT INTO `nosign` VALUES (40, '乔木华', '15846751116', '4', '', '', 1, '7', '师妍', '穆棱当地已就业', '穆棱', '');
INSERT INTO `nosign` VALUES (41, '李志文', '18341608256', '4', '', '', 1, '10', '王乾', '特种兵有驾驶证，外出务工轿车司机。', '', '');
INSERT INTO `nosign` VALUES (42, '杨海鹏', '17044173777', '4', '', '', 1, '10', '王乾', '微信已加有意了解，想工作日来访', '', '');
INSERT INTO `nosign` VALUES (43, '苑克成', '13114633209', '2', '', '', 1, '2', '孙华', '在外地旅游，10月份回不来。已加微信，保持联系。', '', '');
INSERT INTO `nosign` VALUES (44, '诸宇鹏', '18580656943', '1', '', '', 1, '11', '赵红伟', '', '', '2020年9月24日 10:11:17');
INSERT INTO `nosign` VALUES (45, '李宜涛', '17609987197', '4', '', '', 1, '2', '孙华', '已安排新疆喀什工作，添加微信方便日后联系。', '', '');
INSERT INTO `nosign` VALUES (46, '陈期强', '18053869951', '2', '', '', 1, '7', '师妍', '初中，没有就业安置，同意过来，已加微信。', '穆棱', '');
INSERT INTO `nosign` VALUES (47, '孙志远', '17119989938', '2', '', '', 1, '10', '王乾', '电联无人接听', '', '');
INSERT INTO `nosign` VALUES (48, '史佳明', '18646282709', '1', '', '', 1, '11', '赵红伟', '', '', '2020年9月24日 10:41:11');
INSERT INTO `nosign` VALUES (49, '刘恩来', '17614302945', '4', '', '', 1, '7', '师妍', '在忙', '八面通', '');
INSERT INTO `nosign` VALUES (50, '陈期强', '18053869951', '2', '', '', 1, '10', '王乾', '初中', '', '2020年9月24日 10:42:27');
INSERT INTO `nosign` VALUES (51, '赵彦东', '13314040585', '4', '', '', 1, '11', '赵红伟', '', '', '2020年9月24日 10:42:43');
INSERT INTO `nosign` VALUES (52, '张鹏', '17741612656', '2', '', '', 1, '11', '赵红伟', '', '', '2020年9月24日 10:43:43');
INSERT INTO `nosign` VALUES (53, '王立鹏', '15340059332', '2', '', '', 1, '11', '赵红伟', '', '', '2020年9月24日 10:44:55');
INSERT INTO `nosign` VALUES (54, '李旭东', '15502658737', '2', '', '', 1, '9', '于思杨', '', '', '2020年9月24日 10:45:48');
INSERT INTO `nosign` VALUES (55, '单玉强', '18513475295', '4', '', '', 1, '9', '于思杨', '', '', '2020年9月24日 10:46:31');
INSERT INTO `nosign` VALUES (56, '王岩沼', '17710580055', '4', '', '', 1, '11', '赵红伟', '', '', '2020年9月24日 10:46:38');
INSERT INTO `nosign` VALUES (57, '邰志成', '13351832087', '5', '', '', 1, '11', '赵红伟', '', '', '2020年9月24日 10:47:43');
INSERT INTO `nosign` VALUES (58, '闫伟佳', '18645265833', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸 15046326577闫青海\n妈妈 18745341167魏丽琴', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (59, '尚修岩', '15636374286', '1', '王秀兰', '尚庆立', 3, '8', '张良亮', '妈妈	15945374383	王秀兰	\n爸爸	15945374801	尚庆立\n', '', '');
INSERT INTO `nosign` VALUES (60, '卜铉埔', '15645379678', '1', '姜丽', '13136891116', 3, '1', '陶微', '爸爸	13089850001	卜范林\n', '', '2020年9月24日 13:14:28');
INSERT INTO `nosign` VALUES (61, '孙雪文', '15645338791', '1', '李丹', '15045338111', 3, '1', '陶微', '爸爸	18245353777	孙志强\n', '', '2020年9月24日 13:14:59');
INSERT INTO `nosign` VALUES (62, '李昱含', '', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈  15945727320刘林杰\n爸爸  13946373813杜光军', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (63, '马  骏', '13946317935', '1', '孙洪玉', '马成文', 3, '8', '张良亮', '妈妈	15046328769	孙洪玉	\n爸爸	13836327562	马成文\n\n', '', '');
INSERT INTO `nosign` VALUES (64, '黄楷然', '13284960883', '1', '秦希红', '13115539373', 3, '1', '陶微', '爸爸	18604535963	黄亚江\n', '', '2020年9月24日 13:15:28');
INSERT INTO `nosign` VALUES (65, '李文杰', '18346315001', '1', '赵海燕', '李进武', 3, '8', '张良亮', '妈妈	18346317588	赵海燕	\n爸爸	13664531252	李进武\n\n', '', '');
INSERT INTO `nosign` VALUES (66, '赵庆文', '18946331060', '1', '赵桂丽', '15214621060', 3, '1', '陶微', '爸爸	18845365226	赵宏彬\n', '', '2020年9月24日 13:15:53');
INSERT INTO `nosign` VALUES (67, '穆珊伊', '18724530466', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈  13836385448王丽霞\n爸爸  15046322256穆伟', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (68, '李欣瑶', '18249327125', '1', '夏洪梅', '15245350127', 3, '2', '孙华', '李艳东15945725527\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (69, '毕赢', '13028993111', '1', '李宏丽', '18903632177', 3, '1', '陶微', '爸爸	13136880333	毕磊\n', '', '2020年9月24日 13:16:13');
INSERT INTO `nosign` VALUES (70, '李子怡', '15045303070', '1', '迟玉红', '李作强', 3, '8', '张良亮', '妈妈	15945743215	迟玉红	\n爸爸	13945376573	李作强\n', '', '');
INSERT INTO `nosign` VALUES (71, '杨蕊', '15145375170', '1', '宫玉花', '13766617566', 3, '1', '陶微', '叔叔	13258512637	杨士兵\n', '', '2020年9月24日 13:16:38');
INSERT INTO `nosign` VALUES (72, '邴雪', '13845317105', '1', '邴树禄', '13845317163', 3, '1', '陶微', '妈妈	18249329127	陶云香\n', '', '2020年9月24日 13:17:7');
INSERT INTO `nosign` VALUES (73, '徐丛阳', '19963181675', '1', '腾玉杰', '徐方春', 3, '8', '张良亮', '妈妈	19963181745	腾玉杰\n爸爸	18714415189	徐方春\n\n', '', '2020年9月24日 13:19:55');
INSERT INTO `nosign` VALUES (74, '董德昊', '', '1', '董道良', '13836321357', 3, '1', '陶微', '妈妈	13836381859	谢春红\n', '', '2020年9月24日 13:17:33');
INSERT INTO `nosign` VALUES (75, '杜思儒', '', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈15945727436	高玉芳	爸爸15945725153	杜光军	\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (76, '张义国', '15246376802', '1', '卜繁荣', '张德军', 3, '8', '张良亮', '妈妈	13766638361	卜繁荣	爸爸	13766633256	张德军\n', '', '2020年9月24日 13:20:23');
INSERT INTO `nosign` VALUES (77, '单伟进', '18249326228', '1', '杨林霞', '15146305242', 3, '1', '陶微', '爸爸	13634630698	单洪海\n', '', '2020年9月24日 13:18:3');
INSERT INTO `nosign` VALUES (78, '申佳欣', '17845037312', '1', '', '申彦东', 3, '8', '张良亮', '奶奶	18745341903	崔玉珍	爸爸	13351635917	申彦东\n', '', '2020年9月24日 13:20:50');
INSERT INTO `nosign` VALUES (79, '杨淞翔', '18845366705', '1', '杨启龙', '13704608947', 3, '1', '陶微', '妈妈	13704608947	宁春萍\n', '', '2020年9月24日 13:18:26');
INSERT INTO `nosign` VALUES (80, '姜凤鸣	', '18245359552', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	18845398468	姜兆成	妈妈	18346317867	常明霞\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (81, '张祥彬', '15046321275', '1', '张书海', '13614530566', 3, '1', '陶微', '妈妈	15046327175	管霞\n', '', '2020年9月24日 13:18:56');
INSERT INTO `nosign` VALUES (82, '腾怀杰', '18946350538', '1', '冯春英', '腾金刚', 3, '8', '张良亮', '妈妈	18946350538	冯春英	爸爸	15945742528	腾金刚\n\n', '', '2020年9月24日 13:21:23');
INSERT INTO `nosign` VALUES (83, '胡  烁', '', '1', '郭英', '15245357691', 3, '2', '孙华', '胡孝伟13314636377\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (84, '王鑫宇	', '18714419218', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	15946372938	张  丽	爸爸 	13514539325	王振军\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (85, '史尧翼', '18249326631', '1', '史庆林', '15046326991', 3, '1', '陶微', '妈妈	18245352340	刘淑华\n', '', '2020年9月24日 13:19:17');
INSERT INTO `nosign` VALUES (86, '孙宏嘉', '18973945407', '1', '杨维利', '孙少瑞', 3, '8', '张良亮', '妈妈	13199398076	杨维利	爸爸	15246377532	孙少瑞\n', '', '2020年9月24日 13:21:51');
INSERT INTO `nosign` VALUES (87, '李昕昊', '', '1', '赵丽华', '13514513579', 3, '1', '陶微', '爸爸	13945399228	李书轩\n', '', '2020年9月24日 13:19:40');
INSERT INTO `nosign` VALUES (88, '张慧琳	', '18945332770', '1', '班主任赵璇', '', 3, '9', '于思杨', '外婆	15245354982	杨秀华	妈妈	15765028335	王晶\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (89, '谢依霏', '18245358096', '1', '谢乃福', '13634631953', 3, '10', '王乾', '母王德春18245350109。高33班任赵璇\n\n', '', '');
INSERT INTO `nosign` VALUES (90, '李树坤', '13352535129', '1', '王  华', '李海田', 3, '8', '张良亮', '妈妈	13766637693	王  华	爸爸	15246377728	李海田\n', '', '2020年9月24日 13:22:15');
INSERT INTO `nosign` VALUES (92, '李  岩	', '13101632955', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	15945742272	张其宏	爸爸	13863686320	李叶宏\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (93, '付铭宇', '15245358663', '1', '谷红艳', '付  祥', 3, '8', '张良亮', '妈妈	15326657713	谷红艳	爸爸	15045307953	付  祥\n', '', '2020年9月24日 13:22:59');
INSERT INTO `nosign` VALUES (94, '刘思宇	', '13199399735', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	13351631817	卜照春	爸爸	13634639488	刘军\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (95, '修博岩', '13634632186', '1', '修长臣', '18845368536', 3, '1', '陶微', '妈妈	15945303410	孙玉兰\n', '', '2020年9月24日 13:20:55');
INSERT INTO `nosign` VALUES (96, '付星博', '19845986710', '1', '牛文丽', '付广兵', 3, '8', '张良亮', '妈妈	13504603772	牛文丽	爸爸	18245350568	付广兵\n', '', '2020年9月24日 13:23:27');
INSERT INTO `nosign` VALUES (97, '王树云', '15245358910', '1', '马天红', '13514510437', 3, '2', '孙华', '王秀荣18246357438\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (98, '李慧欣	', '18845395727', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	13945320058	李纯玉	妈妈	15765027255	王秀玉\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (99, '史华宇', '15754532280', '1', '刘玉红', '史秀军', 3, '8', '张良亮', '妈妈	18745375218	刘玉红	爸爸	13089851821	史秀军\n', '', '2020年9月24日 13:23:51');
INSERT INTO `nosign` VALUES (100, '周  佳', '', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	18560694544	程芳芳	外婆	15945374139	张纪兰\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (101, '杨子毅', '18714419296', '1', '张凤菊', '杨远增', 3, '8', '张良亮', '妈妈	15245350196	张凤菊	爸爸	13199397787	杨远增\n', '', '2020年9月24日 13:24:17');
INSERT INTO `nosign` VALUES (102, '陈  宇	', '18245392317', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	18245392589	褚宝兰	爸爸	13946324317	陈海江\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (103, '孙佳伊', '13694642917', '1', '伊丽杰', '13694642917', 3, '1', '陶微', '爸爸	13555403559	孙传森\n', '', '2020年9月24日 13:21:56');
INSERT INTO `nosign` VALUES (104, '闫俊腾', '15645343796', '1', '陈修花', '闫志勇', 3, '8', '张良亮', '妈妈	15945720423	陈修花	爸爸	13206898239	闫志勇\n', '', '2020年9月24日 13:24:37');
INSERT INTO `nosign` VALUES (105, '张博雯', '13029956275', '1', '于立莉', '15846476520', 3, '1', '陶微', '爸爸	18346303337	张磊\n', '', '2020年9月24日 13:22:24');
INSERT INTO `nosign` VALUES (106, '韩  旭	', '13206898187', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	13351639380	梁西梅	爸爸	18265647982	韩忠良\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (107, '殷小奇', '15765027681', '1', '筐瑞芝', '殷国山', 3, '8', '张良亮', '妈妈	15745356926	筐瑞芝	爸爸	13356791200	殷国山\n', '', '2020年9月24日 13:25:3');
INSERT INTO `nosign` VALUES (108, '宋洪胜', '19845305026', '1', '张淑花', '15246376842', 3, '2', '孙华', '宋其生18714413608\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (109, '张琬祺', '15214629908', '1', '张爱菊', '15245355456', 3, '1', '陶微', '爸爸	13514539000	张作军\n', '', '2020年9月24日 13:22:47');
INSERT INTO `nosign` VALUES (110, '杨  瑞	', '18645755633', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	13946393631	王丽杰	爸爸	18645755633	杨少波\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (111, '王广山', '13284536133', '1', '刘清凤', '王全军', 3, '8', '张良亮', '妈妈	15046320259	刘清凤	爸爸	13199361147	王全军\n', '', '2020年9月24日 13:25:30');
INSERT INTO `nosign` VALUES (112, '陶  瑞	', '18246352196', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	15945721491	安传艳	爸爸	15946374891	陶常贵\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (113, '李旭东', '15636393191', '1', '李玉杰', '18246351140', 3, '1', '陶微', '妈妈	15945749718	杨凤苹\n', '', '2020年9月24日 13:23:21');
INSERT INTO `nosign` VALUES (114, '代佳琨', '15046321598', '1', '高秀霞', '代福庆', 3, '8', '张良亮', '妈妈	15214530353	高秀霞	爸爸	18249320349	代福庆\n', '', '2020年9月24日 13:25:52');
INSERT INTO `nosign` VALUES (115, '马悦宁', '15846469766', '1', '薛梅喜', '18249322386', 3, '2', '孙华', '马云河15946373662\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (116, '王俊翔', '', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	13351630895	王青林	妈妈	18714418957	李金芳\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (117, '隋广雨', '15734538024', '1', '杨雪荣', '15945472413', 3, '1', '陶微', '爸爸	18346312736	隋永林\n', '', '2020年9月24日 13:23:44');
INSERT INTO `nosign` VALUES (118, '唐宝山', '18245353261', '1', '张晓慧', '唐玉福', 3, '8', '张良亮', '妈妈	13946317912	张晓慧	爸爸	15945374957	唐玉福\n', '', '');
INSERT INTO `nosign` VALUES (119, '孙  靖	', '13351630567', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	13614535517	武玉霞	爸爸	13945300630	孙佰业\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (120, '刘琳婷', '15046320187', '1', '赵新玲', '18845366918', 3, '1', '陶微', '爸爸	18249322122	刘东兴\n', '', '2020年9月24日 13:24:13');
INSERT INTO `nosign` VALUES (121, '李  欣', '15046320645', '1', '张令娟', '15046320645', 3, '2', '孙华', '李更暖15945472056\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (122, '李超', '13634639753', '1', '任春莲', '13634639753', 3, '1', '陶微', '爸爸	15945377617	李成杰\n', '', '2020年9月24日 13:24:38');
INSERT INTO `nosign` VALUES (123, '马  跃	', '18249326926', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	18714412131	王培丽	阿姨	13514510582	王培娟\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (124, '柳方瑞', '', '1', '申佳桂', '18245351067', 3, '2', '孙华', '柳恒君13766633968\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (125, '刘长伟', '15561961522', '1', '刘乃民', '13946319127', 3, '1', '陶微', '妈妈	15946371969	李海云\n', '', '2020年9月24日 13:25:7');
INSERT INTO `nosign` VALUES (126, '张贵林', '', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	15245352624	黄西梅	爸爸	15765024230	张东国\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (127, '刘佳欣', '15945375241', '1', '王祥萍', '13904842808', 3, '1', '陶微', '爸爸	18249322506	刘宪波\n', '', '2020年9月24日 13:25:32');
INSERT INTO `nosign` VALUES (128, '芦国庆', '18814631595', '1', '菀芬玲', '芦宝财', 3, '8', '张良亮', '妈妈	13125939625	菀芬玲	爸爸	18814631595	芦宝财\n', '', '2020年9月24日 13:28:8');
INSERT INTO `nosign` VALUES (129, '陈方济', '', '1', '李明霞', '13115632060', 3, '2', '孙华', '孙建洲13115631880\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (130, '张明慧', '17845037570', '1', '宋维霞', '13384535123', 3, '1', '陶微', '外婆	18346371750	姜宝英\n', '', '2020年9月24日 13:25:55');
INSERT INTO `nosign` VALUES (131, '王琪玥	', '15214620887', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	18045347288	莲红艳	爸爸	13836385889	王国平\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (132, '孙成昊', '15304538110', '1', '宋艳萍', '孙世军', 3, '8', '张良亮', '妈妈	15945727350	宋艳萍	爸爸	15344537855	孙世军\n', '', '2020年9月24日 13:28:33');
INSERT INTO `nosign` VALUES (133, '杨  晨	', '15645391399', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	18714411399	王海红	爸爸	13514510292	杨立海\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (134, '刘熙泉', '13134532580', '1', '刘相忠', '13836386132', 3, '1', '陶微', '爷爷	15945720133	刘礼\n', '', '2020年9月24日 13:26:21');
INSERT INTO `nosign` VALUES (135, '高宏娇', '15765021933', '1', '谭记红', '高明春', 3, '8', '张良亮', '妈妈	15245352073	谭记红	爸爸	15765021933	高明春\n', '', '2020年9月24日 13:28:56');
INSERT INTO `nosign` VALUES (136, '杨  婕	', '15046329600', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	15046328697	杨志洲	姑姑	13009886098	杨慧真\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (137, '韩清旭', '13114539156', '1', '韩道平', '15846477207', 3, '1', '陶微', '妈妈	15245356672	周建菊\n', '', '2020年9月24日 13:26:44');
INSERT INTO `nosign` VALUES (138, '陈鑫', '18249351589', '1', '褚宝兰', '陈海江', 3, '8', '张良亮', '妈妈	18245392589	褚宝兰	爸爸	13946324317	陈海江\n', '', '2020年9月24日 13:29:20');
INSERT INTO `nosign` VALUES (139, '焦孟琪', '18845368590', '1', '闫金红', '15804534548', 3, '2', '孙华', '焦立峰13206890775\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (140, '李凯', '', '1', '李宜祥', '13136869588', 3, '1', '陶微', '妈妈	13766617183	周富红\n', '', '2020年9月24日 13:27:5');
INSERT INTO `nosign` VALUES (141, '吕少洁	', '15331861332', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	18346371566	张妍\n外婆	15645317162	赵秀珍\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (142, '娄旭', '15046328982', '1', '', '', 3, '8', '张良亮', '爷爷	13945302913	娄玉贵	\n奶奶	18249329804	刘桂琴\n', '', '2020年9月24日 13:29:54');
INSERT INTO `nosign` VALUES (143, '朱芮佳', '13634639786', '1', '徐艳燕', '13946305972', 3, '1', '陶微', '爸爸	13946324484	朱世勇\n', '', '2020年9月24日 13:27:29');
INSERT INTO `nosign` VALUES (144, '郝大朋	', '13634631132', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	18946333315	徐红艳	爸爸	13634630486	郝敬松\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (145, '丁  宇', '17804530335', '1', '李银凤', '15946376259', 3, '2', '孙华', '丁忠华15946375199\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (146, '吕甜甜', '18745340223', '1', '吕守波', '任凤艳', 3, '8', '张良亮', '爸爸	13284969862	吕守波	\n妈妈	13284969861	任凤艳\n', '', '2020年9月24日 13:30:23');
INSERT INTO `nosign` VALUES (147, '李睿', '15945376304', '1', '任百红', '15946374501', 3, '1', '陶微', '叔叔	18845399577	任百林\n', '', '2020年9月24日 13:27:58');
INSERT INTO `nosign` VALUES (148, '付佳宁	', '13766617918', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	15846478883	付晓兵	妈妈	13694641115	赵广芝\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (149, '毕亚男', '18346370037', '1', '王凤霞', '18243331590', 3, '1', '陶微', '爸爸	13844367561	毕春清\n', '', '2020年9月24日 13:28:26');
INSERT INTO `nosign` VALUES (150, '关圣锦', '18645358775', '1', '权艳', '关志军', 3, '8', '张良亮', '妈妈	15846469017	权艳	\n爸爸	13766596444	关志军\n', '', '2020年9月24日 13:30:57');
INSERT INTO `nosign` VALUES (151, '门宇涵	', '15846460791', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	15846757076	门长明	妈妈	13819299289	曲海霞\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (152, '朱可盛', '15765023809', '1', '赫明红', '15045306617', 3, '2', '孙华', '朱云章18346318409\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (153, '姜苏桓', '15945726815', '1', '姜志海', '18945339000', 3, '1', '陶微', '妈妈	15046320721	王玉范\n', '', '2020年9月24日 13:28:49');
INSERT INTO `nosign` VALUES (154, '尉源', '15045306291', '1', '尉春国', '薛英俊', 3, '8', '张良亮', '妈妈	18245351466	薛英俊	\n爸爸	13634637049	尉春国\n', '', '2020年9月24日 13:31:21');
INSERT INTO `nosign` VALUES (155, '刘露	', '15146300912', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	15846469206	王光彩	爸爸	15846469124	刘增国\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (156, '赵栩婷', '', '1', '吴艳梅', '13836326144', 3, '2', '孙华', '赵松军15945725217\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (157, '薛家伟', '18245351181', '1', '李洪晶', '薛守成', 3, '8', '张良亮', '妈妈	15946379256	李洪晶	\n爸爸	13634630376	薛守成\n', '', '2020年9月24日 13:31:54');
INSERT INTO `nosign` VALUES (158, '王娴	', '13351636385', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	13836386385	王志波	妈妈	13614535733	赵艳芳\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (159, '王璐', '13154533563', '1', '赵永梅', '王世军', 3, '8', '张良亮', '妈妈	13903632553	赵永梅\n爸爸	13994649063	王世军\n', '', '2020年9月24日 13:32:15');
INSERT INTO `nosign` VALUES (160, '李维鑫	', '13263531518', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	13634637493	李世龙	妈妈	13263531518	张春凤\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (161, '史尧阳', '18346311266', '1', '史庆江', '张立云', 3, '8', '张良亮', '爸爸	15046346959	史庆江\n妈妈	15045301883	张立云\n', '', '2020年9月24日 13:32:44');
INSERT INTO `nosign` VALUES (162, '孙宏扬', '15945743901', '1', '徐英春', '15945749660', 3, '2', '孙华', '孙兰军18249320132\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (163, '李荣欣', '', '1', '班主任赵璇', '', 3, '9', '于思杨', '爸爸	13946358621	李学斌	妈妈	13946354541	朱利花\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (164, '孙梦', '13359686022', '1', '赵占梅', '', 3, '8', '张良亮', '妈妈	13351337299	赵占梅	\n舅舅	18904679414	赵占利\n', '', '2020年9月24日 13:33:3');
INSERT INTO `nosign` VALUES (165, '刘馨哲	', '15245355388', '1', '班主任赵璇', '', 3, '9', '于思杨', '妈妈	13766618453	吕杰	\n爸爸	13766618543	刘永杰\n', '高中部-二年级-三班	', '');
INSERT INTO `nosign` VALUES (166, '邹伟锋', '18545319095', '1', '邹凤君', '15765025588', 3, '2', '孙华', '蔡淑芹15246375653\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (167, '佟佳鑫', '13206871330', '1', '蒋  霞', '15946378777', 3, '2', '孙华', '佟亮15355375111\n学习好 无单考单招意向\n\n', '', '');
INSERT INTO `nosign` VALUES (168, '聂家琦', '18245355238', '1', '王近英', '18249320659', 3, '2', '孙华', '聂守华15945374755\n学习好 无单考单招意向\n\n', '', '');
INSERT INTO `nosign` VALUES (169, '林宏玉', '15645313962', '1', '林树荣', '13634631175', 3, '10', '王乾', '母杨金彬15946372510。高33班任赵璇\n\n\n', '', '');
INSERT INTO `nosign` VALUES (170, '陈红', '15245308069', '1', '孔凡美', '13845353930', 3, '2', '孙华', '陈锡国13845317724\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (171, '冯煜斌', '18246357096', '1', '冯启森', '13069826886', 3, '2', '孙华', '冯启凤15245352337\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (172, '杨庆桢', '18645319793', '1', '贺连香', '13946319291', 3, '2', '孙华', '杨连锋13946319202\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (173, '付豪', '', '1', '王彩红', '18245357865', 3, '2', '孙华', '付学友13945351612\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (174, '王宗鑫', '15146305215', '1', '杨学娟', '13763623153', 3, '7', '师妍', '王守利\n13763623403\n有意向报考，就业方向高铁。', '穆棱林中', '');
INSERT INTO `nosign` VALUES (175, '许琳', '15214539033', '1', '祖父许英起', '祖父15245355143', 3, '10', '王乾', '祖母韩文华17155970115。高33班任赵璇\n\n', '', '2020年9月24日 13:44:24');
INSERT INTO `nosign` VALUES (176, '张可', '18249323722', '1', '张立霞', '15046323722', 3, '2', '孙华', '张兴国18246326540\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (177, '陈承玉', '18246352339', '1', '刘桂兰', '13763628720', 3, '2', '孙华', '陈连胜13351630038\n和孩子商量一下，继续跟进。', '', '');
INSERT INTO `nosign` VALUES (178, '刘欣', '13351435530', '1', '刘玉臣', '18745370703', 3, '10', '王乾', '母于海艳15764632575。高33班任刘璇\n', '', '2020年9月24日 13:46:1');
INSERT INTO `nosign` VALUES (179, '荣风铭', '15734538790', '1', '孙永菊', '18346371321', 3, '7', '师妍', '荣胜柱\n13946305229\n过后沟通，在忙。\n', '穆棱林中', '');
INSERT INTO `nosign` VALUES (180, '李建成', '15145373710', '1', '夏同杰', '18246353758', 3, '2', '孙华', '李志庆13514539710\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (181, '董晓莹', '18346310466', '1', '宁连娣', '15245355515', 3, '2', '孙华', '董  武15246377138\n和孩子商量一下，继续跟进。\n', '', '');
INSERT INTO `nosign` VALUES (182, '冯立志', '17829686918', '4', '', '', 1, '1', '陶微', '家是穆棱的  大专生 不打算学计算机 \n', '', '');
INSERT INTO `nosign` VALUES (183, '秦传鑫', '13234535025', '1', '关凤芝', '15945749545', 3, '2', '孙华', '秦希忠18945335268\n和孩子商量一下，继续跟进。\n', '', '');
INSERT INTO `nosign` VALUES (184, '王枫', '17829686198', '4', '', '', 1, '1', '陶微', '添加微信 人在外地\n', '', '');
INSERT INTO `nosign` VALUES (185, '单欣茹', '17845485468', '1', '单洪伟', '18346315682', 3, '10', '王乾', '母刘文佳18724530068。高33班任刘璇\n\n', '', '2020年9月24日 13:47:45');
INSERT INTO `nosign` VALUES (186, '李天宇', '18246352373', '1', '齐宪敏', '15045303734', 3, '7', '师妍', '李海涛\n13704608722\n学习好，参加高考。', '穆棱林中', '');
INSERT INTO `nosign` VALUES (187, '谷佳蕊', '18745340282', '1', '杨玉美', '15045306834', 3, '2', '孙华', '谷建军15153264656\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (188, '庄国辉', '13251637187', '1', '赵金影', '15245358358', 3, '2', '孙华', '庄振臣13946373150\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (189, '刘炳毅', '15765025589', '1', '曹连霞', '15945725180', 3, '2', '孙华', '刘德重15045307978\n和孩子商量一下，继续跟进。\n', '', '');
INSERT INTO `nosign` VALUES (190, '岳琳惠', '18245357011', '1', '岳东义', '13766617781', 3, '10', '王乾', '母宫汝芳13114530786。高33班任刘璇\n', '', '2020年9月24日 13:50:18');
INSERT INTO `nosign` VALUES (191, '张 轩', '18245357018', '1', '李荣霞', '18845303431', 3, '2', '孙华', '张景成15946374487\n学习好 无单考单招意向', '', '');
INSERT INTO `nosign` VALUES (192, '尚明宇', '13504603957', '1', '申延梅', '15046325945', 3, '2', '孙华', '尚修安13766637121\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (193, '舒紫薇', '15246379737', '1', '舒强', '13946354936', 3, '10', '王乾', '母汪凤杰13664532463。高33班任赵璇\n\n', '', '2020年9月24日 13:51:33');
INSERT INTO `nosign` VALUES (194, '刘奇', '15765023072', '1', '刘爱民', '18346314326', 3, '10', '王乾', '母宋仪花13514539163。高33班任刘璇', '', '2020年9月24日 13:52:34');
INSERT INTO `nosign` VALUES (195, '王明宇', '13946393885', '1', '王海廷', '18724539959', 3, '10', '王乾', '母张本秀18246350988。高33班任赵璇', '', '2020年9月24日 13:53:32');
INSERT INTO `nosign` VALUES (196, '陈旭辉', '18346371971', '1', '姜  英', '1504632351', 3, '7', '师妍', '陈继和\n15846476158\n有意向，需要和孩子沟通。', '穆棱林中', '');
INSERT INTO `nosign` VALUES (197, '张成铭', '18603631260', '1', '李玉华', '18246359267', 3, '2', '孙华', '张尊民18745375249\n学习好 无单考单招意向\n', '', '');
INSERT INTO `nosign` VALUES (198, '孙欣', ' 13212838026', '1', '孙永德', '18946337759', 3, '10', '王乾', '母周秀云13091832608。高33班任赵璇\n', '', '2020年9月24日 13:54:43');
INSERT INTO `nosign` VALUES (199, '李智宏', '13904832923', '1', '崔秀清', '15765028406', 3, '7', '师妍', '李朝林\n18714412669\n', '穆棱林中', '2020年9月24日 13:54:57');
INSERT INTO `nosign` VALUES (200, '殷思颖', '18045354936', '1', '万  静', '18714412758', 3, '7', '师妍', '殷秀国\n13634632711\n', '穆棱林中', '2020年9月24日 13:56:0');
INSERT INTO `nosign` VALUES (201, '李扬', '', '1', '母杨玉华', '18626421366', 3, '10', '王乾', '祖母赵秀云15253577478。高33班任赵璇', '', '2020年9月24日 13:56:7');
INSERT INTO `nosign` VALUES (202, '王咏琪', '13504533668', '1', '车明善', '13614535308', 3, '7', '师妍', '王培刚\n13614530222\n妈妈有意向，需要和孩子沟通。\n', '穆棱林中', '');
INSERT INTO `nosign` VALUES (203, '林令松', '15246378151', '1', '林祥海', '15946372342', 3, '10', '王乾', '母王丽15045307343。高33班任赵璇', '', '2020年9月24日 13:57:21');
INSERT INTO `nosign` VALUES (204, '王 杨', '18346370783', '1', '隋忠秀', '18346318130', 3, '7', '师妍', '王佑民\n13284969621\n有意向，需要和孩子沟通。\n', '穆棱林中', '');
INSERT INTO `nosign` VALUES (205, '刘德福', '15245352869', '1', '刘延高', '13258512885', 3, '10', '王乾', '母孔祥芝15046346331。高34班任张建平\n', '', '2020年9月24日 13:59:19');
INSERT INTO `nosign` VALUES (206, '陈浩然', '18845362627', '1', '丁照凤', '15246375639', 3, '7', '师妍', '陈延波\n15046325082\n', '穆棱林中', '2020年9月24日 14:0:18');
INSERT INTO `nosign` VALUES (207, '姜满', '15245350131', '1', '姜庆全', '18745372778', 3, '10', '王乾', '母雷海艳18745373323。高34班任张建平', '', '2020年9月24日 14:0:34');
INSERT INTO `nosign` VALUES (208, '唐健烽', '18745373349', '1', '赵明霞', '13009030871', 3, '7', '师妍', '唐晓彬\n13351639181\n有意向，需要和孩子沟通。', '穆棱林中', '');
INSERT INTO `nosign` VALUES (209, '刘晏含', '15946375634', '1', '刘国军', '15045302532', 3, '10', '王乾', '母徐春霞15146305681。高34班任张建平', '', '2020年9月24日 14:1:41');
INSERT INTO `nosign` VALUES (210, '孙志楠', '13351835737', '1', '时  丽', '15304835606', 3, '7', '师妍', '孙恒亮\n15304836988\n有意向，需要和孩子沟通。', '穆棱林中', '');
INSERT INTO `nosign` VALUES (211, '高崎迅', '18946328115', '1', '高玉泉', '13763623152', 3, '10', '王乾', '母丁兆霞13763628115。高34班任张建平', '', '2020年9月24日 14:2:49');
INSERT INTO `nosign` VALUES (212, '石家旭', '18945381677', '1', '李  萍', '15046323783', 3, '7', '师妍', '石同立\n18745373519\n有意向，需要和孩子沟通。\n', '穆棱林中', '');
INSERT INTO `nosign` VALUES (213, '李丰宇', '18045322515', '1', '吴爱萍', '15945725772', 3, '7', '师妍', '孙永刚\n13555403138\n有意向，需要和孩子沟通。\n', '穆棱林中', '');
INSERT INTO `nosign` VALUES (214, '丁宇鑫', '15946379263', '1', '丁兆坤', '18246354898', 3, '10', '王乾', '母孙月兰18845364966。高34班任张建平', '', '2020年9月24日 14:4:6');
INSERT INTO `nosign` VALUES (215, '高媛', '19804631208', '1', '高海峰', '13946324798', 3, '10', '王乾', '母魏长兰13845389306。高34班任张建平\n', '', '2020年9月24日 14:5:14');
INSERT INTO `nosign` VALUES (216, '孙占坤', '18246352390', '1', '孙宝柱', '15945743097', 3, '10', '王乾', '母于相荣15245359152。高34班任张建平\n\n', '', '2020年9月24日 14:6:25');
INSERT INTO `nosign` VALUES (217, '顾雨昕', '13091830889', '1', '顾国涛', '13039720119', 3, '10', '王乾', '母高淑杰13114636689。高34班任张建平', '', '2020年9月24日 14:7:44');
INSERT INTO `nosign` VALUES (218, '刘  宇', '15765023321', '1', '李兆兰', '13946359743', 3, '7', '师妍', '刘茂臣\n13555406419\n孩子意愿高考，家长有意向，需要和孩子沟通。\n', '穆棱林中', '');
INSERT INTO `nosign` VALUES (219, '陈卉卉', '18714417993', '1', '陈茂利', '15246374135', 3, '10', '王乾', '姐陈爱花15174634081。高34班任张建平', '', '2020年9月24日 14:8:53');
INSERT INTO `nosign` VALUES (220, '李健阳', '18945332261', '1', '陶春艳', '18745341981', 3, '7', '师妍', '李茂海\n13766617492\n孩子学习好，参加高考。', '穆棱林中', '');
INSERT INTO `nosign` VALUES (221, '黄静', '15734532862', '1', '黄昌伟', '13945302852', 3, '10', '王乾', '母李元梅15245353483。高34班任张建平', '', '2020年9月24日 14:9:57');
INSERT INTO `nosign` VALUES (222, '何  欣', '18745370068', '1', '朱  艳', '18745341261', 3, '7', '师妍', '何东玉\n13212835882\n', '穆棱林中', '2020年9月24日 14:10:10');
INSERT INTO `nosign` VALUES (223, '任龙', '13091815686', '1', '任全财', '15245355996', 3, '10', '王乾', '母刘艳梅15765023164。高34班任张建平', '', '2020年9月24日 14:11:13');
INSERT INTO `nosign` VALUES (224, '李崎峰', '15765025796', '1', '纪宝兰', '15945378570', 3, '7', '师妍', '李  勇\n15214531963\n挂电话，不愿意沟通。', '穆棱林中', '');
INSERT INTO `nosign` VALUES (225, '吕柯讯', '15245354399', '1', '王百春', '15245358918', 3, '7', '师妍', '吕清江\n15245358900\n', '穆棱林中', '2020年9月24日 14:12:25');
INSERT INTO `nosign` VALUES (226, '于可欣', '13704609772', '1', '母于晓华', '13214635218', 3, '10', '王乾', '姐于珊珊18845372686。高34班任张建平', '', '2020年9月24日 14:12:48');
INSERT INTO `nosign` VALUES (227, '崔为清', '15046373550', '1', '母孙玉兰', '15046373589', 3, '10', '王乾', '大姨孙玉华13555405618。高34班任张建平\n\n', '', '2020年9月24日 14:14:22');
INSERT INTO `nosign` VALUES (228, '吴智敏', '18845394153', '1', '吴仁安', '13329537762', 3, '10', '王乾', '母邵秀英15145373076。高34班任张建平', '', '2020年9月24日 14:15:26');
INSERT INTO `nosign` VALUES (229, '颜秋瞳', '15046326636', '1', '李  明', '15945726226', 3, '7', '师妍', '颜  松\n13614535553\n', '穆棱林中', '2020年9月24日 14:15:34');
INSERT INTO `nosign` VALUES (230, '刘 旭', '19904536927', '1', '高爱清', '13836321475', 3, '7', '师妍', '刘长江\n13836326657\n', '穆棱林中', '2020年9月24日 14:16:34');
INSERT INTO `nosign` VALUES (231, '胡文秋', '13504603197', '1', '母任恒菊', '15245352897', 3, '10', '王乾', '外祖母赵忠兰15045302169。高34班任张建平', '', '2020年9月24日 14:16:39');
INSERT INTO `nosign` VALUES (232, '韩宏斌', '18745370186', '1', '刘兆玲', '18745372811', 3, '7', '师妍', '韩国民\n13766633995\n', '穆棱林中', '2020年9月24日 14:17:36');
INSERT INTO `nosign` VALUES (233, '陶蕾', '18545312880', '1', '陶友宝', '15045302390', 3, '10', '王乾', '母化春霞15764632680。高34班任张建平', '', '2020年9月24日 14:17:38');
INSERT INTO `nosign` VALUES (234, '王成铭', '18249363588', '1', '孙振华', '15046320646', 3, '7', '师妍', '王相成\n13694649538\n', '穆棱林中', '2020年9月24日 14:18:26');
INSERT INTO `nosign` VALUES (235, '李萍', '17745386603', '1', '李同军', '13199395895', 3, '10', '王乾', '母曾祥军18845367930。高34班任张建平', '', '2020年9月24日 14:18:41');
INSERT INTO `nosign` VALUES (236, '刘君华', '13555403813', '1', '张西兰', '13555403813', 3, '7', '师妍', '刘清宝\n13836381362\n', '穆棱林中', '2020年9月24日 14:19:26');
INSERT INTO `nosign` VALUES (237, '尹洁', '13359531832', '1', '尹铁梁', '18945380424', 3, '10', '王乾', '祖母吴亚玲13836381521。高34班任张建平', '', '');
INSERT INTO `nosign` VALUES (238, '张家宝', '15246378192', '1', '朱秀梅', '15214629370', 3, '7', '师妍', '张传林\n15046324937\n', '穆棱林中', '2020年9月24日 14:20:31');
INSERT INTO `nosign` VALUES (239, '朱志文', '15636395512', '1', '朱再君', '13694641082', 3, '10', '王乾', '母张庆莲15145375521。高34班任张建平\n', '', '2020年9月24日 14:20:50');
INSERT INTO `nosign` VALUES (240, '刘常旭', '13163619706', '1', '李  静', '15504539706', 3, '7', '师妍', '刘自宏\n13101633195\n', '穆棱林中', '2020年9月24日 14:22:54');
INSERT INTO `nosign` VALUES (241, '赵庭文', '15945373726', '1', '李桂清', '15946372532', 3, '7', '师妍', '赵兰彬\n15946372532\n', '穆棱林中', '2020年9月24日 14:23:44');
INSERT INTO `nosign` VALUES (242, '丁明宇', '15046323758', '1', '李家云', '15945374386', 3, '7', '师妍', '丁兆龙\n15045306351\n', '穆棱林中', '2020年9月24日 14:24:42');
INSERT INTO `nosign` VALUES (243, '李卓航', '13949320317', '1', '王海燕', '18321773217', 3, '7', '师妍', '李维忠\n13845318889\n', '穆棱林中', '2020年9月24日 14:25:35');
INSERT INTO `nosign` VALUES (244, '于佳玟', '18545375013', '1', '李秀芝', '15046328330', 3, '7', '师妍', '于瑞山\n13945320345\n', '穆棱林中', '2020年9月24日 14:27:20');
INSERT INTO `nosign` VALUES (245, '徐铭远', '13136890976', '1', '齐秋玉', '18545391222', 3, '7', '师妍', '徐照国\n15765028777\n', '穆棱林中', '2020年9月24日 14:28:15');
INSERT INTO `nosign` VALUES (246, '曹星宇', '18814631593', '1', '刘金兰', '13946354248', 3, '7', '师妍', '曹鹤山\n13946373851\n', '穆棱林中', '2020年9月24日 14:29:6');
INSERT INTO `nosign` VALUES (248, '张可心', '15046323922', '1', '爸爸		张保旗', '13136869803', 3, '11', '赵红伟', '妹妹	13045333257	张心博\n', '', '2020年9月24日 15:2:2');
INSERT INTO `nosign` VALUES (249, '杨佳', '15045301500', '1', '爸爸		杨元武', '18246353499', 3, '11', '赵红伟', '妈妈	18714413048	宋书娟\n', '', '2020年9月24日 15:3:19');
INSERT INTO `nosign` VALUES (250, '田相杰', '13214638193', '1', '爸爸田宝臣', '	15945743574', 3, '11', '赵红伟', '妈妈	18945333574	孙世美\n', '', '2020年9月24日 16:3:43');
INSERT INTO `nosign` VALUES (251, '季波', '13019063178', '1', '爸爸		季宪文', '13019066178', 3, '11', '赵红伟', '爸爸	13019066178	季宪文\n', '', '2020年9月24日 16:4:36');
INSERT INTO `nosign` VALUES (252, '杨韩', '13504603116', '1', '爸爸	18245356136	杨世春', '	18245356136', 3, '11', '赵红伟', '妈妈	18245358532	韩燕\n', '', '2020年9月24日 16:7:9');
INSERT INTO `nosign` VALUES (253, '郝嘉琪', '15214530891', '1', '爸爸		郝怀金', '15762582257', 3, '11', '赵红伟', '妈妈	18745347279	周瑞梅\n', '', '2020年9月24日 16:8:7');
INSERT INTO `nosign` VALUES (254, '谢颖', '18346370910', '1', '爸爸		谢占荣', '	15946371875', 3, '11', '赵红伟', '妈妈	18714418618	张彩霞\n', '', '2020年9月24日 16:8:50');
INSERT INTO `nosign` VALUES (255, '朱芳瑶', '15245358915', '1', '爸爸	朱永利', '	15046321634', 3, '11', '赵红伟', '妈妈	15245358915	杨丽萍\n', '', '2020年9月24日 16:9:48');
INSERT INTO `nosign` VALUES (256, '李元鹏', '13149636807', '1', '爸爸		李世国', '13101638182', 3, '11', '赵红伟', '妈妈	13101638282	曹慧\n', '', '2020年9月24日 16:10:45');
INSERT INTO `nosign` VALUES (257, '马和成', '18346319321', '1', '爸爸	马生全', '	15245350430	', 3, '11', '赵红伟', '妈妈	15046328860	朱全琴\n', '', '2020年9月24日 16:11:42');
INSERT INTO `nosign` VALUES (258, '杨成', '18246351558', '1', '爸爸	杨有志', '	13945376613	', 3, '11', '赵红伟', '妈妈	15945731866	高玉珍\n', '', '2020年9月24日 16:12:38');
INSERT INTO `nosign` VALUES (259, '齐婉竹', '18245353515', '1', '爸爸		齐晓东', '	15734536555	', 3, '11', '赵红伟', '妈妈	15246345118	张红影\n', '', '2020年9月24日 16:13:35');
INSERT INTO `nosign` VALUES (260, '李汶珈', '15545033886', '1', '爸爸		李军林', '18545390288	', 3, '11', '赵红伟', '妈妈	18360481733	张薇\n', '', '2020年9月24日 16:14:25');
INSERT INTO `nosign` VALUES (261, '孙羽', '18645373306', '1', '爸爸	孙希成', '13664537582', 3, '11', '赵红伟', '妈妈	18246352790	李英秀\n', '', '2020年9月24日 16:15:16');
INSERT INTO `nosign` VALUES (262, '李宜超', '18045338461', '1', '爸爸		李业山', '	18246351633	', 3, '11', '赵红伟', '妈妈	13514513896	吴继霞\n', '', '2020年9月24日 16:16:15');
INSERT INTO `nosign` VALUES (263, '程琳', '13384530618', '1', '爸爸	程贯东', '13514513692', 3, '11', '赵红伟', '妈妈	18945389661	宁连凤\n', '', '2020年9月24日 16:17:16');
INSERT INTO `nosign` VALUES (264, '迟冰', '13114536852', '1', '爸爸	迟志国', '	13664531400', 3, '11', '赵红伟', '爸爸	13664531400	迟志国\n', '', '2020年9月24日 16:18:12');
INSERT INTO `nosign` VALUES (265, '巩丽伟', '18445300587', '1', '爸爸	巩建明', '	18745372932	', 3, '11', '赵红伟', '妈妈	18745372923	梁英秀\n', '', '2020年9月24日 16:19:2');
INSERT INTO `nosign` VALUES (266, '郭继昊', '15214531135', '1', '爸爸	郭立全', '	13199398897	', 3, '11', '赵红伟', '妈妈	13836325569	徐希凤\n', '', '2020年9月24日 16:19:50');
INSERT INTO `nosign` VALUES (267, '王杰', '15246372165', '1', '爸爸	13614530032	王新刚', '	13614530032', 3, '11', '赵红伟', '妈妈	13836385694	郭合英\n', '', '2020年9月24日 16:20:40');
INSERT INTO `nosign` VALUES (268, '张纪涛', '15604537679', '1', '爸爸	张西明', '15245357953', 3, '11', '赵红伟', '妈妈	15046327068	孙元芳\n', '', '2020年9月24日 16:21:43');
INSERT INTO `nosign` VALUES (269, '尤广慧', '18346370829', '1', '爸爸		尤福龙', '	13274530671', 3, '11', '赵红伟', '妈妈	15846460863	吕慕香\n', '', '2020年9月24日 16:22:39');
INSERT INTO `nosign` VALUES (270, '卜宇鑫', '13644535611', '1', '爸爸	卜令柱', '	13644535611	', 3, '11', '赵红伟', '妈妈	15204531359	张祥丽\n', '', '2020年9月24日 16:23:33');
INSERT INTO `nosign` VALUES (271, '陶恩光', '18545313082', '1', '爸爸陶玉海', '	15046337451', 3, '11', '赵红伟', '妈妈	13555012981	张兰兰\n', '', '2020年9月24日 16:24:26');
INSERT INTO `nosign` VALUES (272, '张念哲', '18946319155', '1', '爸爸	张永胜', '	18714411005	', 3, '11', '赵红伟', '妈妈	13394537565	杨凤香\n', '', '2020年9月24日 16:26:9');
INSERT INTO `nosign` VALUES (273, '尚明睿', '15245355522', '1', '爸爸尚秀峰', '	13514511505', 3, '11', '赵红伟', '妈妈	15946371900	秦书华\n', '', '2020年9月24日 16:27:3');
INSERT INTO `nosign` VALUES (274, '苏柏华', '15946379920', '1', '爸爸		苏宗仁', '	15946379920	', 3, '11', '赵红伟', '妈妈	15604632130	李永兰\n', '', '2020年9月24日 16:27:58');
INSERT INTO `nosign` VALUES (275, '刘洋', '13946354091', '1', '爸爸		刘延利', '	13946354091	', 3, '11', '赵红伟', '妈妈	15734538891	李凤娟\n', '', '2020年9月24日 16:28:43');
INSERT INTO `nosign` VALUES (276, '王文凯', '15904637516', '1', '爸爸		王佃波', '	15904637516	', 3, '11', '赵红伟', '妈妈	15046346364	李凤玲\n', '', '2020年9月24日 16:29:32');
INSERT INTO `nosign` VALUES (277, '苏子豪', '18104533518', '1', '爸爸		苏东海', '	13354536667	', 3, '11', '赵红伟', '妈妈	18104533518	宋春艳\n', '', '2020年9月24日 16:30:15');
INSERT INTO `nosign` VALUES (278, '谷起胜', '19104440280', '1', '', '', 1, '14', '朱志新', '未接', '', '2020年9月26日 10:59:11');
INSERT INTO `nosign` VALUES (279, '单国良', '13370609711', '1', '', '', 1, '14', '朱志新', '未接', '', '2020年9月26日 10:59:38');
INSERT INTO `nosign` VALUES (280, '崔又文', '17829686302', '1', '', '', 1, '14', '朱志新', '找到学校了   九号去报到', '', '2020年9月26日 11:0:17');

-- ----------------------------
-- Table structure for output
-- ----------------------------
DROP TABLE IF EXISTS `output`;
CREATE TABLE `output`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '消费标题',
  `money` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '金额',
  `peopleName` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '申请人',
  `agree` int(2) NULL DEFAULT 0 COMMENT '是否同意出款',
  `reason` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '理由',
  `time` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '时间',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = MyISAM AUTO_INCREMENT = 13 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '日常开销表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of output
-- ----------------------------
INSERT INTO `output` VALUES (4, '电脑', '30894', '徐业辉', 1, '	                         	\n	             19台电脑            ', '2020年9月21日 17:57:53');
INSERT INTO `output` VALUES (5, '公司地址和会计', '8000', '徐业辉', 1, '	                         	\n	            6000的地址费2000的记账费        ', '2020年9月21日 17:58:32');
INSERT INTO `output` VALUES (6, '团建', '1600', '徐业辉', 1, '团建1600  餐厅加歌厅  ', '2020年9月21日 17:59:22');
INSERT INTO `output` VALUES (7, '茶叶和酒', '3040', '徐业辉', 1, '酒10箱  茶叶50箱', '2020年9月21日 18:0:28');
INSERT INTO `output` VALUES (8, '服务器', '1264', '徐业辉', 1, '服务器美猴云一年的', '2020年9月21日 18:1:30');
INSERT INTO `output` VALUES (9, '全国全日制', '1000', '徐业辉', 1, '	                         	预报名费用\n	                         ', '2020年9月22日 13:59:17');
INSERT INTO `output` VALUES (10, '月饼', '1850', '徐业辉', 1, '中秋节', '2020年10月10日 0:20:23');
INSERT INTO `output` VALUES (11, '大米', '1920', '徐业辉', 1, '大米中秋节', '2020年10月10日 0:20:58');
INSERT INTO `output` VALUES (12, '购物卡', '2500', '徐业辉', 1, '中秋节', '2020年10月10日 0:21:27');

-- ----------------------------
-- Table structure for students
-- ----------------------------
DROP TABLE IF EXISTS `students`;
CREATE TABLE `students`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tid` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '招生老师id',
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '姓名',
  `phone` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '手机号码',
  `cardid` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '身份证号码',
  `mail` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '邮箱',
  `sosperson` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '紧急联系人',
  `sosphone` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '紧急联系人手机',
  `school` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '院校',
  `major` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '专业',
  `money` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '缴费金额',
  `ispay` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '是否缴费',
  `creattime` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '系统录入时间',
  `educationType` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '学历类型',
  `remarks` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT '备注',
  `Refund` int(6) NULL DEFAULT 0 COMMENT '返费金额',
  `isRefund` int(2) NULL DEFAULT 0 COMMENT '是否返费',
  `isTi` int(3) NULL DEFAULT 0 COMMENT '是否提交信息',
  `isBao` int(2) NULL DEFAULT 0 COMMENT '是否报名',
  `oweafee` int(11) NULL DEFAULT 0 COMMENT '欠费',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = MyISAM AUTO_INCREMENT = 1286 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of students
-- ----------------------------
INSERT INTO `students` VALUES (1114, '2', '邵楠楠', '13845390207', '231003198808111328', '', '', '18746333990', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月4日 16:31:51', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1117, '2', '能技英', '13514599247', '231023198102210063', '', '', '18745390008', '黑龙江林业职业技术学院', '学前教育', '3500', '1', '2020年9月4日 16:33:57', '1', '联系本人换专业', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1118, '2', '孙艳福', '17604539046', '232321199710306914', '', '张淑芬', '17602483146', '黑龙江林业职业技术学院', '工程造价', '5000', '1', '2020年9月4日 16:37:28', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1119, '2', '刘兆辉', '15754635553', '220625199309100053', '', '', '13943141800', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 16:38:47', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1120, '2', '王高东', '18814530260', '230421199805121414', '', '', '15945336961', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 16:40:24', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1121, '2', '杨旭', '13555000527', '230305199802234012', '', '', '18222806767', '黑龙江林业职业技术学院', '电器自动化', '5000', '1', '2020年9月4日 16:41:32', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1122, '2', '桂雨霖', '18904533119', '230304199708265019', '', '', '15561753363', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 16:47:47', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1123, '2', '刘明慧', '18145305119', '210921199704049111', '', '', '15140925956', '黑龙江林业职业技术学院', '电气一体化', '5000', '1', '2020年9月4日 16:48:51', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1124, '2', '杨林', '18645343119', '320323199612204212', '', '', '15084692613', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 16:50:6', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1125, '2', '罗鑫江', '18004538490', '130733198605101850', '', '', '15045332558', '黑龙江林业职业技术学院', '市场营销', '5000', '1', '2020年9月4日 16:52:7', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1126, '2', '姚建明', '15846781521', '230903199010260335', '', '', '13946578498', '黑龙江林业职业技术学院', '会计', '5000', '1', '2020年9月4日 16:53:5', '1', '牡丹江大学已经录取', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1127, '2', '刘学磊', '18845346521', '511802199803011255', '', '', '18188441804', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 16:54:5', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1128, '2', '李兴东', '13089850008', '231025198608274016', '', '张玉兰', '15046398236', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月4日 16:56:31', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1129, '2', '隋鹏文', '15945332618', '230303198803234930', '', '王立艳', '15945332619', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月4日 16:57:58', '1', '', 2000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1130, '7', '齐平安', '18510677555', '231004199312251248', '', '赫晓梅', '15945300515', '黑龙江林业职业技术学院', '工程造价', '1500', '1', '2020年9月4日 16:59:11', '1', '', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1131, '2', '孙华', '13314536664', '231004198002181227', '', '武祎', '13314535251', '黑龙江林业职业技术学院', '药品质量与安全', '0', '1', '2020年9月4日 16:59:17', '1', '员工', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1132, '7', '张璇', '15561976666', '231002198206062067', '', '', '18714535555', '黑龙江林业职业技术学院', '建筑工程技术', '4000', '1', '2020年9月4日 17:2:18', '1', '', 1500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1133, '14', '王博', '18714412513', '231085199511030518', '', '', '17611611765', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月4日 17:3:3', '1', '', 2000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1134, '14', '孙智', '15945736619', '231024198909203012', '', '', '17611611765', '黑龙江林业职业技术学院', '会计', '3500', '1', '2020年9月4日 17:4:58', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1135, '7', '孙炎', '19917735132', '231004199910181219', '', '杨春慧', '13904830788', '黑龙江林业职业技术学院', '高速铁路客运乘务', '3500', '1', '2020年9月4日 17:5:39', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1136, '14', '刘岩', '15045265969', '230505199304070546', '', '', '17611611765', '黑龙江林业职业技术学院', '会计', '3500', '1', '2020年9月4日 17:6:14', '1', '', 2000, 1, 0, 1, 0);
INSERT INTO `students` VALUES (1137, '14', '申悦', '17645307598', '231083199004126440', '', '', '17611611765', '黑龙江林业职业技术学院', '市场营销', '3500', '1', '2020年9月4日 17:8:3', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1138, '7', '李松杰 ', '18561359996', '23102619850316233x', '', '李洪玉', '18561359995', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月4日 17:8:15', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1139, '7', '李洪玉	', '18561359995	', '231083198509163445	', '', '李松杰', '18561359996', '黑龙江林业职业技术学院', '会计	', '3500	', '1', '2020年9月4日 17:9:22', '1', '	', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1140, '8', '单晓婷', '15645970429', '232330199105123825', '', '', '15645980429', '黑龙江林业职业技术学院', '社区管理与服务专业', '1500', '1', '2020年9月4日 17:9:54', '1', '', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1141, '7', '何庆双	', '18704535214	', '152321199210030018	', '', '', '13154757982', '黑龙江林业职业技术学院', '工商企业管理	', '5000	', '1', '2020年9月4日 17:10:24', '1', '	', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1142, '1', '关隆会	', '18324638675	', '231084200203282018', '', '关兴君', '15645338234', '黑龙江商业职业学院	', '金融管理专业	', '', '1', '2020年9月4日 17:8:41', '1', '直接给徐总1500返费已扣除', 0, 1, 0, 1, 0);
INSERT INTO `students` VALUES (1143, '7', '时兆茜	', '13206889941	', '23102519890321522X	', '', '', '13504538119', '黑龙江林业职业技术学院', '工商企业管理	', '5000	', '1', '2020年9月4日 17:11:15', '1', '	', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1144, '7', '那佳明	', '15694503330	', '23072219990519041X	', '', '', '15604581903', '黑龙江林业职业技术学院', '工商企业管理	', '5000	', '1', '2020年9月4日 17:12:4', '1', '	', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1145, '7', '苏哲', '18945872799', '23072219941210021X', '', '', '13329386806', '黑龙江林业职业技术学院', '计算机网络技术', '5000', '1', '2020年9月4日 17:13:20', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1146, '8', '陶乐', '18612307086', '110104198606232512', '', '', '15910962152', '北京语言大学', '', '10700', '1', '2020年9月4日 17:13:32', '5', '', 1400, 1, 1, 0, 0);
INSERT INTO `students` VALUES (1147, '7', '史迎迎	', '18204581643	', '230722199001290223	', '', '', '15604588732', '黑龙江林业职业技术学院', '药品质量与安全	', '5000	', '1', '2020年9月4日 17:15:18', '1', '	', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1148, '1', '常志超	', '18345591499	', '230606199203054821	', '', '', '13009831938', '黑龙江林业职业技术学院	', '工程造价	', '3500	', '1', '2020年9月4日 17:14:19', '1', '	', 1000, 1, 0, 1, 0);
INSERT INTO `students` VALUES (1149, '7', '王莹莹', '13394585351', '230722199511040224', '', '', '13394588580', '黑龙江林业职业技术学院', '计算机网络技术', '5000', '1', '2020年9月4日 17:16:18', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1151, '7', '华胜男', '13394588580', '230722199501080257', '', '', '13394585351', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 17:17:14', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1152, '8', '魏忠鑫', '18346359337', '231004199803102239', '', '', '15945390412', '黑龙江商业职业学院', '旅游系，高速铁路客运乘务', '4000', '0', '2020年9月4日 17:18:20', '1', '后面补齐', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1153, '1', '王喜玲	', '17645485489	', '230621198908270486	', '', '', '04595993075', '黑龙江林业职业技术学院	', '药品质量与安全	', '3500	', '1', '2020年9月4日 17:16:44', '1', '	', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1154, '7', '刘宇', '15094587040', '230722199109150222', '', '', '15774585042', '黑龙江林业职业技术学院', '药品质量与安全', '4000', '1', '2020年9月4日 17:18:39', '1', '', 1500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1155, '7', '刘青松', '15164535545', '230722199805210233', '', '', '15094587040', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 17:19:28', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1156, '1', '韩立波	', '17304590345	', '152122198806161511	', '', '', '17304590451', '黑龙江林业职业技术学院	', '机电一体化	', '3500	', '1', '2020年9月4日 17:17:57', '1', '	内蒙古', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1157, '9', '王磊', '13304538200', '231004199211170035', '', '', '', '黑龙江林业职业技术学院', '机电一体化', '3500', '1', '2020年9月4日 17:20:44', '1', '', 2000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1158, '7', '黄金航', '13069415847', '41088219981005201X', '', '', '', '', '', '5000', '1', '2020年9月4日 17:20:52', '1', '牡丹江大学已经录取', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1160, '7', '田国栋', '15004534411', '231084199502151338', '', '', '15145370630', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 17:21:35', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1161, '7', '于宏达', '18304642917', '230902199105012418', '', '于海清', '15146494059', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 17:22:33', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1162, '9', '段辉', '18045343433', '231004198911160319', '', '', '13946362217', '黑龙江林业职业技术学院', '土木工程', '3500', '1', '2020年9月4日 17:22:43', '1', '', 1000, 1, 0, 1, 0);
INSERT INTO `students` VALUES (1163, '1', '邢清霞	', '18346111170	', '230121200008092242	', '', '', '15114511181', '黑龙江林业职业技术学院	', '酒店管理	', '3500	', '1', '2020年9月4日 17:21:17', '1', '	', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1164, '7', '于昌盛', '19845710899', '231003199101152913', '', '邢玉杰', '13604537818', '黑龙江林业职业技术学院', '电气自动化', '5000', '1', '2020年9月4日 17:23:42', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1165, '9', '于思杨', '18045333433', '231004199007030748', '', '', '13514560570', '黑龙江林业职业技术学院', '土木工程', '0', '0', '2020年9月4日 17:24:25', '1', '员工', 0, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1166, '7', '邢茜', '18945387818', '23100519861015152x', '', '邢玉杰', '13604537818', '黑龙江林业职业技术学院', '工商企业管理', '5000', '1', '2020年9月4日 17:24:35', '1', '', 2500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1167, '1', '张津康	', '15845683906	', '230204200006281719	', '', '', '13614661420', '黑龙江林业职业技术学院	', '风景园林技术	', '3500	', '1', '2020年9月4日 17:22:53', '1', '	', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1168, '7', '李更启	', '13764315735	', '231722199511150917	', '', '郭静', '13945885466', '黑龙江林业职业技术学院', '计算机网络技术	', '7000	', '1', '2020年9月4日 17:25:36', '1', '	', 4500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1169, '1', '张馨琪', '13555543112', '230622199502046485', '', '', '13136846578', '黑龙江林业职业技术学院', '学前教育', '3500', '1', '2020年9月4日 17:24:25', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1170, '8', '田琳', '13674531339', '231083198410075429', '', '', '17094568333', '黑龙江林业职业技术学院', '工商企业管理', '0', '0', '2020年9月4日 17:26:29', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1171, '1', '隗艳丽', '13199062991', '230123198605071020', '', '', '13039845890', '黑龙江林业职业技术学院', '建筑工程技术', '3500', '1', '2020年9月4日 17:25:5', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1172, '7', '张璇', '15561976666', '231002198206062067', '', '', '18714535555', '', '', '3500', '1', '2020年9月4日 17:27:3', '6', '99年-02年  中专', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1173, '1', '刘小冬', '15246879999', '230521197704100712', '', '', '15326575789', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月4日 17:25:45', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1174, '13', '左龙', '15046397539', '230715199605220118', '', '', '13514548319', '黑龙江林业职业技术学院', '汽车检测与维修技术', '3500', '1', '2020年9月4日 17:27:49', '1', '', 2000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1175, '7', '庞震', '18045337777', '231005198202225550', '', '', '13766607555', '', '', '3500', '1', '2020年9月4日 17:27:51', '6', '99年-02年 中专', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1176, '1', '王倩', '18189797222', '232302198903145324', '', '', '15799039123', '黑龙江林业职业技术学院', '酒店管理', '3500', '1', '2020年9月4日 17:26:22', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1177, '1', '闵兰', '18804549801', '230802199205101324', '', '', '13903681017', '黑龙江林业职业技术学院', '社区服务与管理', '3500', '1', '2020年9月4日 17:27:12', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1178, '1', '鲍嘉博', '13104653959', '230122199608280352', '', '', '15344578300', '黑龙江林业职业技术学院', '金融管理', '3500', '1', '2020年9月4日 17:27:57', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1179, '0', '张艳玲', '15545306033', '231023198206040222', '', '', '18714413888', '', '', '1000', '1', '2020年9月4日 17:30:17', '1', '', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1180, '1', '佟泽岩', '15945501755', '230204200001031411', '', '', '15645508383', '黑龙江林业职业技术学院', '城市轨道交通运营管理', '3500', '1', '2020年9月4日 17:28:38', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1181, '1', '袁佳雨', '13514503885', '231024199210143022', '', '刘镇', '13604351947', '黑龙江商业职业学院', '会计', '4000', '1', '2020年9月4日 17:29:52', '1', '', 1500, 1, 0, 1, 0);
INSERT INTO `students` VALUES (1182, '0', '宋雪梅', '15146330565', '231085199601250522', '', '', '13121308884', '', '', '1000', '0', '2020年9月4日 17:32:42', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1183, '1', '王鑫', '15046907688', '230506199804180422', '', '', '18945786654', '黑龙江林业职业技术学院', '学前教育', '3500', '1', '2020年9月4日 17:31:8', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1184, '1', '祁永微', '15204635622', '230121199106081621', '', '', '18646560218', '黑龙江林业职业技术学院', '学前教育', '3500', '1', '2020年9月4日 17:32:11', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1185, '0', '陈全彬', '18714413888', '231085198503231438', '', '', '15545306033', '', '', '1000', '1', '2020年9月4日 17:34:23', '1', '', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1186, '1', '薛鹏', '13115579000', '230502199107011513', '', '', '15344578300', '黑龙江林业职业技术学院', '金融管理', '3500', '1', '2020年9月4日 17:32:57', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1187, '17', '陈影', '15545313000', '231085198608161421', '', '', '18714413888', '', '', '1000', '1', '2020年9月4日 17:35:4', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1188, '1', '王丹丹', '13522582285', '230125199011131329', '', '', '15010167906', '黑龙江林业职业技术学院', '金融管理', '3500', '1', '2020年9月4日 17:33:41', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1189, '0', '孙宝胜', '13514551111', '231085198411271416', '', '', '13121308884', '', '', '1500', '1', '2020年9月4日 17:35:41', '1', '后期补4000', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1190, '0', '孙宝钰', '15046320235', '231085200104071422', '', '', '13121308884', '', '', '0', '0', '2020年9月4日 17:36:23', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1191, '1', '高楠', '15764636558', '23108519920420360x', '', '陈超', '13614605444', '黑龙江林业职业技术学院', '会计', '3500', '1', '2020年9月4日 17:34:40', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1192, '1', '王梓羽', '15382153520', '230622199510180369', '', '', '17504594560', '黑龙江林业职业技术学院', '会计', '3500', '1', '2020年9月4日 17:35:35', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1193, '0', '任长斌', '13514554919', '231005198103265012', '', '', '13121308884', '', '', '0', '0', '2020年9月4日 17:38:40', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1194, '0', '臧敬博', '13104536544', '231025199203204911', '', '', '13121308884', '', '', '0', '0', '2020年9月4日 17:39:22', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1195, '0', '方永强', '13604607345', '231005198110285011', '', '', '13121308884', '', '', '0', '0', '2020年9月4日 17:40:1', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1197, '0', '李建军', '18804837389', '231083198504095412', '', '', '13121308884', '', '', '0', '0', '2020年9月4日 17:41:37', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1198, '0', '李鑫', '15214534347', '231085198809121418', '', '', '15945332007', '', '', '0', '0', '2020年9月4日 17:42:15', '1', '', 0, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1200, '23', '穆相荣', '15146335207', '231003199109300714', '', '', '', '', '', '1500', '1', '2020年9月4日 17:45:34', '1', '', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1201, '23', '刘爽', '16606401237', '231085199501120210', '', '', '', '', '', '1500', '1', '2020年9月4日 17:46:1', '1', '', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1202, '23', '刘德新', '18645303231', '231083199409245712', '', '', '', '', '', '1500', '1', '2020年9月4日 17:46:21', '1', '', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1203, '16', '丁兆丹', '13674535740', '231085198901061825', '', '', '', '黑龙江林业职业技术学院', '会计', '3500', '1', '2020年9月4日 17:47:23', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1204, '16', '陈婷婷', '13674535740', '23108519900921360X', '', '', '', '黑龙江商业职业学院', '金融管理专业', '3500', '1', '2020年9月4日 17:48:12', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1205, '21', '孟林晓', '18045647240', '230125199911153312', '', '孟祥福', '15845002803', '黑龙江林业职业技术学院', '药品生产技术', '3500', '1', '2020年9月4日 17:49:20', '1', '田朝旭', 2000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1207, '17', '刘美霞', '15146332202', '22072419890709142X', '', '', '15645398673', '', '', '3350', '1', '2020年9月4日 17:50:27', '1', '陈颖', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1208, '18', '庄宇婷', '18003638686', '23100519960826452x', '', '邓帆江', '18003630606', '', '食品营养与检测', '3500', '1', '2020年9月4日 17:51:4', '1', '邓帆江', 2000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1209, '0', '郭罡', '18346393337', '231004199602210014', '', '', '13514555046', '', '风景园林', '0', '0', '2020年9月4日 17:51:36', '1', '员工', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1210, '0', '郑天强', '15689915657', '231085200106202713', '', '', '13121308884', '', '', '6000', '1', '2020年9月4日 17:52:0', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1212, '22', '姜炳赢', '13604539721', '23108319881023111X', '', '', '15645352582', '', '', '4000', '1', '2020年9月4日 17:53:8', '1', '刘晓远，邓帆江', 1500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1213, '0', '付春龙', '15754631567', '231004198504010057', '', '', '13946344455', '', '建筑工程技术', '0', '0', '2020年9月4日 17:53:43', '1', '员工', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1214, '20', '段红莲', '15145347827', '231002198510023222', '', '段明忠', '13836356597', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月4日 17:55:54', '1', '师研', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1215, '18', '王得伟', '18246120205', '232303199604305210', '', '王艳艳', '13836303240', '', '家居设计与制造', '4000', '1', '2020年9月4日 17:56:38', '1', '邓帆江', 1500, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1217, '0', '王涵微', '15645388795', '231005199610104824', '', '宋佳殷', '15645388785', '', '软件技术', '0', '0', '2020年9月4日 17:57:28', '1', '员工', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1218, '0', '王伟', '15046148899', '230103198306302452', '', '', '18946070999', '', '汽修或者金融管理', '2000', '1', '2020年9月4日 17:58:3', '1', '刘楠楠', 500, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1219, '17', '石云峰', '13836381016', '231023198306031411', '', '', '15545313000', '', '', '0', '1', '2020年9月4日 17:58:38', '1', '陈颖', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1220, '14', '刘丽丽', '13604634738', '23023119930906132x', '', '', '13604531612', '黑龙江林业职业技术学院', '会计', '5000', '1', '2020年9月4日 17:59:43', '1', '', 2500, 1, 0, 1, 0);
INSERT INTO `students` VALUES (1221, '0', '冯德伦', '17564357928', '370923200111132836', '', '牛家伟', '', '东北林业大学', '计算机', '8500', '1', '2020年9月7日 13:4:59', '2', '高起本', 1000, 1, 1, 0, 0);
INSERT INTO `students` VALUES (1222, '0', '广月', '15645034025', '232103199502035845', '', '', '', '哈尔滨师范大学', '小学教育', '4500', '1', '2020年9月7日 13:6:57', '2', '专升本', 1000, 1, 1, 0, 0);
INSERT INTO `students` VALUES (1223, '19', '宋玉双', '13804829765', '23100219870427322x', '', '', '', '黑龙江林业职业技术学院', '幼儿发展与教育', '3500', '1', '2020年9月7日 13:39:37', '1', '员工', 0, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1224, '0', '曹月', '18346340060', '231083199505066924', '', '', '', '东北林业大学', '市场营销', '5000', '1', '2020年9月7日 13:41:17', '2', '专升本', 1000, 1, 1, 0, 0);
INSERT INTO `students` VALUES (1225, '19', '靳蜡永', '18303510726', '130528199201211810', '', '宋玉双', '', '江苏开放大学', '建筑工程管理', '6500', '1', '2020年9月7日 14:19:36', '5', '宋玉双', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1226, '0', '赵存权', '18811605052', '', '18811605052@163.com', '徐业辉', '13121308884', '', '计算机', '11000', '1', '2020年9月7日 15:10:11', '5', '计算机全日制省外', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1227, '0', '陈光宇', '177 7808 8086', '', '940706118@qq.com', '', '', '', '计算机', '11000', '1', '2020年9月7日 15:10:57', '5', '计算机全日制省外', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1230, '0', '徐成运', '15804537567', '232321197204052510', '', '', '13644631986', '', '', '3500', '1', '2020年9月9日 18:38:15', '1', '', 1000, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1231, '0', '王鑫玉', '18513078617', '220204199810195128', '2278762596@qq.com', '徐业辉', '13121308884', '电子科技大学', '计算机', '8800', '1', '2020年9月10日 11:34:51', '5', '专升本', 1000, 1, 1, 0, 0);
INSERT INTO `students` VALUES (1237, '0', '谭悦', '', '231085200012191822', '', '', '', '', '', '1800', '1', '2020年9月12日 10:38:5', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1238, '0', '邱继慧', '', '231085200201171425', '', '', '', '', '', '1800', '1', '2020年9月12日 10:39:13', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1239, '0', '陈艳婷', '', '231024200106276322', '', '', '', '', '', '1800', '1', '2020年9月12日 10:39:54', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1240, '0', '王兆禹', '', '231085200003191417', '', '', '', '', '', '1800', '1', '2020年9月12日 10:40:44', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1241, '0', '乔岩峰', '', '231085199910132714', '', '', '', '', '', '1800', '1', '2020年9月12日 10:41:29', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1242, '0', '秦念东', '', '231085199802081411', '', '', '', '', '', '1800', '1', '2020年9月12日 10:42:3', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1243, '0', '吕军', '', '231003199509022610', '', '', '', '', '', '1800', '1', '2020年9月12日 10:42:38', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1244, '0', '刘羽', '', '231085199807161429', '', '', '', '', '', '1800', '1', '2020年9月12日 10:43:24', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1245, '0', '高明', '', '231024200003311017', '', '', '', '', '', '1800', '1', '2020年9月12日 10:44:10', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1246, '0', '王华章', '', '231085200104040212', '', '', '', '', '', '1800', '1', '2020年9月12日 10:44:43', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1247, '0', '鲍远召', '', '231085199802011018', '', '', '', '', '', '1800', '1', '2020年9月12日 13:58:50', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1248, '0', '叶成明', '', '231085200007120210', '', '', '', '', '', '1800', '1', '2020年9月12日 16:49:47', '6', '计算机专项技能证书', 800, 1, 0, 0, 0);
INSERT INTO `students` VALUES (1249, '1', '周小娟', '13029758355', '232326198807083240', '', '', '15845683906', '黑龙江林业职业技术学院', '工商企业管理', '3500', '1', '2020年9月14日 10:9:44', '1', '', 1000, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1250, '7', '贾天一', '18249340236', '230921199901091435', '', '栾秋英', '13846481032', '牡丹江大学', '', '5000', '1', '2020年9月14日 15:24:25', '1', '牡丹江大学已经录取', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1251, '0', '王琪', '13644631231', '230381198811176020', '', '关淮', '13766669610', '黑龙江林业职业技术学院', '设计', '6500', '1', '2020年9月15日 16:55:29', '1', '', 4000, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1252, '0', '关淮', '13766669610', '230381198803216336', '', '王琪', '13644631231', ' 黑龙江林业职业技术学院', '室内设计专业', '6500', '1', '2020年9月15日 16:57:8', '1', '', 4000, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1253, '1', '郭其林', '', '230102200205182117', '', '', '', '', '', '8000', '1', '2020年9月15日 16:58:32', '1', '去牡丹江大学上课', 1000, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1257, '1', '付鹏', '15246393444', '231083198905051015', '', '刘学', '15904538730', '黑龙江林业职业技术学院', '林业技术', '6500', '1', '2020年9月21日 10:11:7', '1', '', 2500, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1258, '2', '孙志宇', '18249362088', '231025199405054317', '', '', '13314536664', '黑龙江农业经济职业学院', '电子商务', '5000', '1', '2020年9月21日 10:14:26', '1', '', 2500, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1259, '2', '孔鑫悦', '18645307878', '231084199107161528', '', '', '13314536664', '黑龙江农业经济职业学院', '电子商务', '5000', '1', '2020年9月21日 10:18:50', '1', '', 2500, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1261, '2', '迟文玲', '18345387218', '231084199310252521', '', '', '13314536664', '黑龙江农业经济职业学院', '水利工程', '5000', '1', '2020年9月21日 10:21:3', '1', '', 2500, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1263, '7', '王健霖', '15845304346', '231083198508175137', '', '', '15145354820', '黑龙江农业经济职业学院', '电子商务', '5000', '1', '2020年9月21日 10:32:34', '1', '', 2500, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1264, '7', '张鸣', '15904638061', '220403199505271512', '', '', '13843780599', '黑龙江农业经济职业学院', '电子商务', '5000', '1', '2020年9月21日 10:43:14', '1', '', 2500, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1265, '0', '鲍远召', '18645357213', '231085199202011018', '', '徐业辉', '13121308884', '东北林业大学', '计算机', '8000', '1', '2020年9月21日 17:30:47', '3', '自考', 4000, 1, 1, 0, 0);
INSERT INTO `students` VALUES (1266, '0', '马继军', '18714415756', '370831200102224610', '', '徐业辉', '13121308884', '东北林业大学', '计算机', '8000', '1', '2020年9月21日 17:33:15', '3', 'QQ 2719901454', 4000, 1, 1, 0, 0);
INSERT INTO `students` VALUES (1267, '0', '刘玉龙 ', '17319462415', '220724200004203814', '207771373@qq.com', '徐业辉', '', '', '', '13750', '1', '2020年9月21日 17:35:52', '5', '高起本', 1000, 0, 1, 0, 0);
INSERT INTO `students` VALUES (1268, '0', '夏廷柱', '18500083435', '231085199202071455', '', '', '', '', '', '3800', '1', '2020年9月22日 13:32:8', '1', '', 2300, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1270, '0', '黄艳青', '18600560438', '130623198407140316', 'huangyanqing_bj@126.com', '', '', '', '', '13000', '1', '2020年9月28日 15:57:25', '5', '高起本', 1000, 0, 1, 0, 0);
INSERT INTO `students` VALUES (1271, '7', '朝志豪', '13163618844', '210921199709054913', '', '', '15946376119', '黑龙江农业经济技术职业学院', '水利工程', '5000', '1', '2020年10月9日 9:41:18', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1272, '0', '李成成', '17600470166', '141024199709280091', '13753585419@163.com', '', '', '', '', '14250', '1', '2020年10月9日 9:45:5', '5', '高起本', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1273, '11', '寇文冰', '', '230183198909121628', '', '赵宏伟', '15545033530', '黑龙江农业经济技术职业学院', '会计', '6500', '1', '2020年10月9日 11:14:2', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1274, '13', '陈艳超', '13069713163', '230184199205105225', '', '关万明', '13936059550', '黑龙江农业经济职业学院', '电子商务', '5000', '1', '2020年10月9日 13:58:28', '1', '只能配合1次', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1275, '13', '宋唯湖', '18646770308', '230304199010075053', '175878352@qq.com', '', '15326636701', '黑龙江林业技术学院', '林业技术', '5000', '1', '2020年10月9日 14:1:41', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1276, '13', '孙旭', '15145730074', '232325199601110619', '1241560517@qq.com', '', '15776865056', '黑龙江林业职业学院', '道路桥梁工程技术', '5000', '1', '2020年10月9日 14:2:25', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1277, '13', '孙立志', '17161782746', '232324200004122418', '2814954587@qq.conm', '', '15381568947', '黑龙江林业职业学院', '工商企业管理专业', '5000', '1', '2020年10月9日 14:3:14', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1278, '13', '佟文馨', '13204627800', '152103199901273621', '1146931563@qq.com', '', '15545993068', '黑龙江商业职业学院', '空中乘务', '5000', '1', '2020年10月9日 14:5:27', '1', '', 0, 0, 0, 0, 2500);
INSERT INTO `students` VALUES (1279, '13', '李红旭', '15099924741', '230128199711251478', '2521996703@qq.com', '', '18346022994', '黑龙江林业职业学院', '计算机', '5000', '1', '2020年10月9日 14:6:13', '1', '', 0, 0, 0, 0, 0);
INSERT INTO `students` VALUES (1280, '0', '陈晨', '15246342425', '23108519910126141X', '765707611@qq.com', '徐晶', '15545314955', '', '', '0', '0', '2020年10月9日 22:44:1', '1', '', 0, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1281, '0', '徐晶', '15545314955', '239005199101154724', '891688643@qq.com', '', '', '', '', '0', '0', '2020年10月10日 10:5:18', '1', '', 0, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1282, '0', '黄楚涵', '17262542720', '231085200209261425', '', '', '', '', '', '0', '0', '2020年10月10日 10:46:34', '1', '牡丹江大学', 0, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1283, '0', '杨贺', '18645368192', '231182200210081444', '', '', '', '', '', '3500', '0', '2020年10月10日 10:48:17', '1', '', 0, 0, 0, 1, 0);
INSERT INTO `students` VALUES (1285, '0', '段蕴桓', '15162421535', '231085199210121424', '2398581808@qq.com', '', '', '', '会计', '5500', '0', '2020年10月10日 10:50:56', '1', '', 0, 0, 0, 1, 0);

-- ----------------------------
-- Table structure for teachers
-- ----------------------------
DROP TABLE IF EXISTS `teachers`;
CREATE TABLE `teachers`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `userpwd` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `tname` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `tphone` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `yhc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `idCard` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `scale` int(2) NULL DEFAULT 0 COMMENT '级别  0一级管理员 1二级管理员2三级管理员',
  `salary` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT '0',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = MyISAM AUTO_INCREMENT = 108 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of teachers
-- ----------------------------
INSERT INTO `teachers` VALUES (0, 'admin', '13121308888', '徐业辉', '15154548787', '', '', 1, '0');
INSERT INTO `teachers` VALUES (1, 'taowei', '13694677497', '陶微', '13694677497', '6216605300001294502中国', '23100219900825322x', 3, '0');
INSERT INTO `teachers` VALUES (2, 'sunhua', '13314536664', '孙华', '13314536664', '4367421001440040499建设', '231004198002181227', 3, '0');
INSERT INTO `teachers` VALUES (7, 'shiyan', '13045305211', '师妍', '13045305211', '6217001000006860566建设', '450502198411020488', 3, '0');
INSERT INTO `teachers` VALUES (8, 'zhangliangliang', '17094568333', '张良亮', '17094568333', '', '231003199104302614', 3, '0');
INSERT INTO `teachers` VALUES (9, 'yusiyang', '15645347001', '于思杨', '15645347001', '6212260903001746242工商', '231004199007030748', 3, '0');
INSERT INTO `teachers` VALUES (10, 'wangqian', '18845389976', '王乾', '18845389976', '', '', 3, '0');
INSERT INTO `teachers` VALUES (11, 'zhaohongwei', '15804537825', '赵红伟', '15804537825', '', '', 3, '0');
INSERT INTO `teachers` VALUES (12, 'lixin', '15214534347', '李鑫', '15214534347', '', '', 3, '0');
INSERT INTO `teachers` VALUES (13, 'kangxiaohu', '18734125747', '康效虎', '18734125747', '', '130727199804230011', 3, '0');
INSERT INTO `teachers` VALUES (14, 'zhuzhixin', '17611611765', '朱志新', '17611611765', '6222030200001503543工商', '231024199306244717', 3, '0');
INSERT INTO `teachers` VALUES (16, 'sunliangchen', '13945310020', '孙良辰', '13945310020', '', '', 3, '0');
INSERT INTO `teachers` VALUES (17, 'chenying', '15545313000', '陈影', '15545313000', '', '', 3, '0');
INSERT INTO `teachers` VALUES (18, 'dengfanjiang', '18003630606', '邓凡江', '18003630606', '6212260200030786525', '23100519881119151X', 3, '0');
INSERT INTO `teachers` VALUES (19, 'songyushuang', '13804829765', '宋玉双', '13804829765', '', '23100219870427322x', 3, '0');
INSERT INTO `teachers` VALUES (20, 'fuchunlong', '123456789', '付春龙', '123456789', '', '', 3, '0');
INSERT INTO `teachers` VALUES (21, 'tianchaoxu', '123456789', '田朝旭', '123456789', '', '', 3, '0');
INSERT INTO `teachers` VALUES (22, 'liuxiaoyuan', '123456789', '刘晓远', '123456789', '', '', 3, '0');
INSERT INTO `teachers` VALUES (23, 'wangtianlong', '123456789', '王天龙', '123456789', '', '', 3, '0');
INSERT INTO `teachers` VALUES (100, 'wangxiaoke', '123456789', '王克印', '123456789', '', '', 2, '0');
INSERT INTO `teachers` VALUES (105, 'guanxiaolei', '15304531989', '关晓磊', '15304531989', '621226090300414966', '231003198902173517', 3, '0');

-- ----------------------------
-- Table structure for user
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user`  (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `address` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `iphone` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `school` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  PRIMARY KEY (`Id`) USING BTREE
) ENGINE = MyISAM AUTO_INCREMENT = 24 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES (22, '徐业辉', '牡丹江', '13121308884', '');

SET FOREIGN_KEY_CHECKS = 1;
